/* BG ABOUT IMAGE */
"bg_about_iphone5" = "bg_about_iphone5_english";

/* ADD VIEW - Camera */
"Camera" = "Camera";

/* ADD VIEW - Cancel */
"Cancel" = "Cancel";

/* ADD VIEW - Choose a new picture using: */
"Choose a new picture using:" = "Choose a new picture using:";

/* ADD VIEW - EDIT */
"Edit" = "Edit";

/* Core data save error title. */
"Erro ao adicionar" = "Error";

/* Core data generic save error text. */
"Erro ao salvar. Por favor, informe o desenvolvedor." = "The text and the image cannot be empty. Please, insert both.";

/* Core data save error text. */
"O campo texto e imagem não podem estar vazios. Por favor, preencha ambos." = "The text and the image cannot be empty. Please, insert both.";

/* ADD VIEW - Photo Library */
"Photo Library" = "Photo Library";

/* ADD VIEW - SAVE */
"Save" = "Save";

